[
  "advanced-canvas",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "omnisearch",
  "darlal-switcher-plus",
  "tag-wrangler",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "file-cleaner-redux",
  "canvas-links",
  "obsidian-style-settings",
  "callout-suggestions",
  "callout-manager",
  "surfing",
  "better-search-views",
  "remotely-save",
  "pdf-plus",
  "zotlit",
  "image-converter",
  "copilot",
  "quickadd",
  "latex-ocr",
  "obsidian-vimrc-support"
]